[
  "obsidian-languagetool-plugin",
  "hotkeysplus-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-admonition",
  "homepage",
  "dataview",
  "obsidian-book-search-plugin",
  "obsidian-imgur-plugin",
  "obsidian-tracker",
  "periodic-notes",
  "quickadd",
  "obsidian-smart-typography",
  "obsidian-git",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "various-complements",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "code-block-plugin",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "advanced-canvas"
]